[LocAdmin_Strings]
INFO_SKALVERAM320160511184848=Strength +10;;Forza +10;;Force +10;;Stärke +10;;Fuerza +10;;Síla +10;;+10 erő;;Siła +10;;Сила +10;;力量 +10;
INFO_SKALVERAM320160511185119=Strength +2;;Forza +2;;Force +2;;Stärke +2;;Fuerza +2;;Síla +2;;+2 erő;;Siła +2;;Сила +2;;力量 +2;
INFO_SKALVERAM320160512115506=Ancient knowledge +2;;Antica conoscenza +2;;Savoir des Anciens +2;;Altes Wissen +2;;Conocimiento antiguo +2;;Znalosti Prastarých +2;;+2 ősi tudás;;Prastara wiedza +2;;Древнее знание +2;;遠古知識+2;
INFO_SKALVERAM320160512115529=Ancient knowledge +10;;Antica conoscenza +10;;Savoir des Anciens +10;;Altes Wissen +10;;Conocimiento antiguo +10;;Znalosti Prastarých +10;;+10 ősi tudás;;Prastara wiedza +10;;Древнее знание +10;;遠古知識+10;
INFO_SKALVERAM320160512115621=Hunting skill +2;;Abilità nella caccia +2;;Compétence de chasse +2;;Jagdgeschick +2;;Habilidad de caza +2;;Lov +2;;+2 vadászat;;Zdolności łowieckie +2;;Ловкость +2;;狩獵技巧+2;
INFO_SKALVERAM320160512115645=Hunting skill +10;;Abilità nella caccia +10;;Compétence de chasse +10;;Jagdgeschick +10;;Habilidad de caza +10;;Lov +10;;+10 vadászat;;Zdolności łowieckie +10;;Ловкость +10;;狩獵技巧+10;